/* display string of the alias, when a custom SMTP has been defined. %@ is the email address. */
"%@ (has SMTP)" = "%@ (SMTP あり)";

/* separator between friends list (first %@) and last friend (second %@) */
"%@ and %@" = "%1$@ と %2$@";

/* when there are more than 4 friends. %@ is the friends list. */
"%@ and more" = "%@ およびその他";

/* plural form of using sparrow. %@ is the list of the name of the friends */
"%@ are using Sparrow." = "%@ は Sparrow を使用しています。";

/* singular form of using sparrow. %@ is the name of the friend */
"%@ is using Sparrow." = "%@ は Sparrow を使用しています。";

/* separator between friends list (first %@) and friend (second %@). */
"%@, %@" = "%1$@, %2$@";

/* prefs > organize > advanced, in popup button, when IMAP prefix is empty */
"(Empty prefix)" = "（空白のプレフィックス）";

/* general prefs */
"(Will be active at next restart)" = "（次回起動時にアクティブになります）";

/* link to appstore. */
"<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">Get it!</a>" = "<a href=\"http://www.sprw.me/iphone-appstore.php?tracking=mac2iphone\">ダウンロード！</a>";

/* Accounts section in preferences
   prefs tab items */
"Accounts" = "アカウント";

/* email/password assistant. lite version limitation. */
"Accounts other than Gmail are not supported in this version." = "Gmail 以外のアカウントは、このバージョンではサポートされていません。";

/* title of assistant window */
"Add Account" = "アカウントを追加";

/* Add folder at the same level menu item. %@ is the name of the folder. */
"Add folder at the same level as \"%@\"\\U2026" = "「%@」と同じレベルにフォルダを追加...";

/* Add folder below menu item. %@ is the name of the folder. */
"Add folder below \"%@\"\\U2026" = "「%@」の下にフォルダを追加...";

/* folders prefs: tab item
   prefs tab items */
"Advanced" = "詳細";

/* account selection label */
"Alias for:" = "エイリアスの設定：";

/* prefs tab items */
"Aliases" = "エイリアス";

/* advanced prefs */
"Always reply all" = "常に全員に返信";

/* Assistant: when an account with the same email already exists. */
"An account with the same information has already been entered." = "同じ情報のアカウントがすでに入力されています。";

/* Assistant: when an account has an alias with the same email address. */
"An alias with the same email has already been entered." = "同じメールのエイリアスがすでに入力されています。";

/* folders prefs: folder mapping */
"Archive Folder" = "アーカイブフォルダ";

/* account deletion confirmation. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the account \"%@\"?" = "アカウント「%@」を削除してもよろしいですか？";

/* confirm alias deletion. %@ is the email. title of the dialog box. */
"Are you sure you want to delete the alias \"%@\"?" = "エイリアス「%@」を削除してもよろしいですか？";

/* when removing a folder from preferences, title of dialog box */
"Are you sure you want to delete the folder \"%@\"?" = "フォルダ「%@」を削除してもよろしいですか？";

/* when removing a label from preferences, title of dialog box */
"Are you sure you want to delete the label \"%@\"?" = "ラベル「%@」を削除してもよろしいですか？";

/* when pressing on the disconnect button from facebook, description in the dialog box */
"Are you sure you want to disconnect from Facebook?" = "Facebook との接続を解除してもよろしいですか？";

/* cloudapp prefs: logged in */
"Attach files with CloudApp" = "CloudApp を使ってファイルを添付";

/* dropbox prefs: logged in */
"Attach files with Dropbox" = "Dropbox を使ってファイルを添付";

/* imap assistant, placeholder for port */
"Auto" = "自動";

/* smtp assistant */
"Auto tries port 465, 587 and 25" = "「自動」は 465、587、25 ポートの順に試します。";

/* imap assistant */
"Auto tries port 993, then 143" = "「自動」は 993、143 ポートの順に試します。";

/* imap assistant */
"Auto tries port 995, then 110" = "「自動」は 995、110 ポートの順に試します。";

/* license window: buy button */
"Buy License" = "ライセンスを購入";

/* upgrade window: buy button */
"Buy Now" = "今すぐ購入";

/* license window: when the application is not registered */
"Buy your license to remove ads in\nSparrow." = "Sparrow 内の広告を取り除くには、\nライセンスを購入してください。";

/* account deletion confirmation. Cancel button
   account edition
   alias prefs: cancel button
   cloudapp prefs: login
   confirm alias deletion. Cancel button
   imap assistant: Cancel button.
   imap prefix: cancel button
   smtp assistant. Cancel button.
   when disconnecting from facebook: Cancel button
   when removing a folder from preferences: Cancel button */
"Cancel" = "キャンセル";

/* title when no internet connction or facebook.com unreachable */
"Cannot connect to Facebook" = "Facebook に接続できません";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot create folder named \"%@\"" = "「%@」という名前のフォルダは作成できません";

/* when label name is not valid. %@ is the name of the label. */
"Cannot create label named \"%@\"" = "「%@」という名前のラベルは作成できません";

/* when folder name is not valid. %@ is the name of the label. */
"Cannot rename folder to \"%@\"" = "フォルダ名を「%@」に変更することはできません";

/* when label name is not valid. %@ is the name of the label. */
"Cannot rename label to \"%@\"" = "ラベル名を「%@」に変更することはできません";

/* prefs > organize > advanced, in imap prefix popup */
"Choose IMAP Prefix\\U2026" = "IMAP プレフィックスを選択...";

/* alias smtp choice assistant */
"Choose your SMTP setting for this alias." = "このエイリアスの SMTP 設定を選択してください。";

/* assistant, basic view, bottom button
   imap assistant, button
   smtp assistant, bottom button */
"Close" = "閉じる";

/* labels prefs: column name */
"Color" = "カラー";

/* advanced prefs */
"Composer:" = "作成者：";

/* cloudapp prefs: login */
"Connect" = "接続";

/* ask user to connect to facebook
   title of assistant window */
"Connect to Facebook" = "Facebook に接続";

/* tell user is connected to facebook */
"Connected to Facebook!" = "Facebook に接続しました！";

/* informative message when no internet conenction or facebook.com unreachable */
"Connection to Facebook could not be established. Either your connection is not available or Facebook is unavailable. Please retry later." = "Facebook への接続を確立できませんでした。使用可能な接続がないか、または Facebook が利用できません。後でもう一度試してみてください。";

/* advanced prefs */
"Conversation View:" = "スレッドビュー：";

/* Could not connect to Dropbox. */
"Could not connect" = "接続できませんでした";

/* assistant, basic view, bottom button
   email/password assistant. Create button. */
"Create" = "作成";

/* title of assistant window */
"Custom SMTP for Alias" = "エイリアスのカスタム SMTP";

/* assistant, basic view, bottom button */
"Custom\\U2026" = "カスタム…";

/* column name for alias preferences */
"Default" = "デフォルト";

/* account deletion confirmation. Delete button
   confirm alias deletion. Delete button
   when removing a folder from preferences: Delete button */
"Delete" = "削除";

/* account edition, pop setting */
"Delete from server after 1 month" = "1 か月後にサーバから削除";

/* account edition, pop setting */
"Delete from server after 7 days" = "7 日後にサーバから削除";

/* advanced prefs */
"Delete key moves to trash" = "delete キーでゴミ箱に移動";

/* advanced prefs */
"Disable quick reply" = "クイック返信を無効にする";

/* cloudapp prefs: logged in
   when disconnecting from facebook: Disconnect button */
"Disconnect" = "接続解除";

/* button to disconnect from facebook action */
"Disconnect from Facebook" = "Facebook との接続を解除";

/* restart needed. title of the dialog box. */
"Do you want to restart?" = "再起動しますか？";

/* general prefs */
"Dock and Menu Bar" = "Dock とメニューバー";

/* cloudapp prefs: login */
"Don't have an account?" = "アカウントをお持ちでない場合";

/* account edition
   alias prefs: done button
   facebook assistant. Done button
   imap prefix: done button
   iphone app assistant
   SMTP alias activation. Done button */
"Done" = "完了";

/* advanced prefs */
"Download messages on demand" = "要求時にメッセージをダウンロード";

/* folders prefs: folder mapping */
"Drafts Folder" = "下書きフォルダ";

/* account prefs
   button label */
"Edit" = "編集";

/* account prefs: column name
   column name for alias preferences */
"Email" = "メール";

/* account edition
   alias prefs: label for email
   assistant, basic view
   cloudapp prefs: login */
"Email:" = "メール：";

/* for non-registered version, only one account is allowed: email field. %@ is the email address */
"Email: %@" = "メール： %@";

/* advanced prefs */
"Enable send and archive" = "「送信してアーカイブ」を有効にする";

/* assistant, basic view */
"Enter your email address and your password" = "メールアドレスとパスワードを入力してください";

/* prefs tab items */
"Facebook" = "Facebook";

/* imap assistant */
"Fill in your receiving server information" = "受信サーバ情報を記入してください";

/* smtp assistant */
"Fill in your sending server information" = "送信サーバ情報を記入してください";

/* folders prefs: column name
   folders prefs: tab item */
"Folders" = "フォルダ";

/* label in front of popup button (generic imap) */
"Folders for:" = "フォルダの設定：";

/* cloudapp preferences: Forgot your password link */
"Forgot your password" = "パスワードを忘れた場合";

/* prefs tab items */
"General" = "一般";

/* Get a pro account on the CloudApp Store */
"Get a pro account on the CloudApp Store" = "CloudApp ストアでプロ版アカウントを取得";

/* Get more space Dropbox */
"Get more space" = "さらに容量を取得";

/* iphone app assistant */
"Got an iPhone or iPod touch?" = "iPhone または iPod touch をお持ちですか？";

/* advanced prefs */
"Hide message preview" = "メッセージプレビューを隠す";

/* advanced prefs */
"Hide pictures" = "ピクチャを隠す";

/* advanced prefs */
"Hide selection bar in Inbox" = "受信トレイの選択バーを隠す";

/* text for facebook post to wall. */
"I have just downloaded Sparrow Mail for Mac." = "Sparrow Mail for Mac をダウンロードしました。";

/* imap assistant, account type */
"IMAP" = "IMAP";

/* folders prefs: imap prefix */
"IMAP Prefix" = "IMAP プレフィックス";

/* account edition
   alias prefs: placeholder for name
   assistant, basic view, placeholder for name */
"John Doe" = "佐藤 洋子";

/* alias prefs: placeholder for email */
"john.doe@etpan.org" = "yoko.sato@etpan.org";

/* account edition
   assistant, basic view, placeholder for email
   cloudapp prefs: login
   imap assistant, placeholder for login */
"john.doe@sparrowmailapp.com" = "yoko.sato@sparrowmailapp.com";

/* advanced prefs */
"Keyboard:" = "キーボード：";

/* labels prefs: column name */
"Labels" = "ラベル";

/* label in front of popup button (for gmail) */
"Labels for:" = "ラベルの設定：";

/* license window: later button
   restart needed. Later button
   skip facebook registration */
"Later" = "後で";

/* license: title of the window */
"License" = "ライセンス";

/* imap assistant
   smtp assistant */
"Login:" = "ログイン：";

/* button label */
"Make Default" = "デフォルトにする";

/* iphone app assistant */
"Make sparrow the default e-mail reader" = "Sparrow をデフォルトのメールリーダにする";

/* general prefs */
"Make Sparrow the default mail reader" = "Sparrow をデフォルトのメールリーダにする";

/* advanced prefs */
"Message List:" = "メッセージリスト：";

/* account edition */
"Messages:" = "件のメッセージ：";

/* button label for custom smtp */
"More\\U2026" = "詳しい情報...";

/* column name for alias preferences */
"Name" = "名前";

/* account edition
   alias prefs: label for name */
"Name:" = "名前：";

/* account edition, pop setting */
"Never delete from server" = "サーバーから削除しない";

/* default folder name when creating a folder. */
"New Folder" = "新規フォルダ";

/* advanced prefs */
"New message:" = "新規メッセージ：";

/* default label name when creating a label. */
"newlabel" = "新規ラベル";

/* go next assistant step
   imap assistant, button
   imap assistant. Next button.
   SMTP alias activation. Next button
   smtp assistant, bottom button
   smtp assistant. Next button. */
"Next" = "次へ";

/* When no account is set. placeholder of the email address (lite mode). */
"No Account" = "アカウントがありません";

/* upgrade window: no thanks button */
"No Thanks" = "アップグレードしない";

/* None menu item for folder mapping. */
"None" = "なし";

/* account prefs
   account prefs: column name */
"Notifications" = "通知";

/* general prefs section */
"Notifications:" = "通知：";

/* general prefs */
"Only in Dock" = "Dock のみ";

/* general prefs */
"Only in Menu Bar" = "メニューバーのみ";

/* advanced prefs */
"Open link in background" = "背景でリンクを開く";

/* error description. */
"Open Preferences > Facebook if you want to connect again." = "再び接続する場合は、「環境設定」の「Facebook」を開いてください。";

/* prefs tab items */
"Organize" = "整理";

/* general prefs, save attachments to */
"Other\\U2026" = "その他...";

/* account edition
   assistant, basic view
   cloudapp prefs: login
   imap assistant
   smtp assistant */
"Password:" = "パスワード：";

/* explain facebook new facebook profile picture
   explain the reason why it is great to use facebook */
"Personalize your Inbox with your friend's Facebook profile pictures." = "友達の Facebook プロファイルピクチャで自分の受信トレイをパーソナライズ。";

/* account edition */
"Photo:" = "写真：";

/* dropbox prefs: choose service */
"Pick your cloud attachment service" = "クラウド添付ファイルサービスを選択してください";

/* general prefs */
"Play sound when receiving/sending mail" = "メールを送受信するときにサウンドを再生";

/* cloudapp prefs: logged in */
"Play sound when upload is finished" = "アップロードの完了時にサウンドを鳴らす";

/* imap assistant, account type */
"POP" = "POP";

/* imap assistant
   smtp assistant */
"Port:" = "ポート：";

/* preferences: title of the window */
"Preferences" = "環境設定";

/* imap prefix: done button */
"Prefix:" = "プレフィックス：";

/* imap assistant, button
   smtp assistant, bottom button */
"Previous" = "前へ";

/* account edition */
"Receiving Server:" = "受信サーバ：";

/* folders prefs: button */
"Refresh" = "リフレッシュ";

/* account prefs */
"Remove" = "取り除く";

/* Removing account in progress. %@ is the email address. */
"Removing %@\\U2026" = "%@ を取り除いています...";

/* account edition
   assistant, basic view, placeholder for password
   cloudapp prefs: login
   imap assistant, placeholder for password */
"Required" = "必須";

/* restart needed. Restart Now button */
"Restart Now" = "今すぐ再起動";

/* general prefs section */
"Save Attachments to:" = "添付ファイルの保存先：";

/* imap assistant
   smtp assistant */
"Secure connection" = "セキュリティ保護された接続";

/* account edition */
"Sending Server:" = "送信サーバ：";

/* folders prefs: folder mapping */
"Sent Folder" = "送信済みフォルダ";

/* imap assistant */
"Server Type:" = "サーバタイプ：";

/* imap assistant */
"Server:" = "サーバ：";

/* prefs tab items */
"Services" = "サービス";

/* folders prefs: column name
   labels prefs: column name */
"Show" = "表示";

/* general prefs section */
"Show Icon in:" = "アイコンの表示場所：";

/* advanced prefs */
"Show older messages first" = "古いメッセージから順に表示";

/* advanced prefs */
"Show remote images" = "リモートイメージを表示";

/* advanced prefs */
"Show Unified Inbox" = "統合受信トレイを表示";

/* advanced prefs */
"Show/Hide Sparrow:" = "Sparrowの表示／非表示：";

/* prefs tab items */
"Signature" = "署名";

/* email/password assistant. Skip Checks button */
"Skip Checks" = "確認をスキップ";

/* folders prefs: folder mapping */
"Spam Folder" = "迷惑メールフォルダ";

/* error title. */
"Sparrow has been disconnected from Facebook." = "Sparrow が Facebook から切断されました。";

/* iphone app assistant */
"Sparrow is also available on iPhone and iPod Touch." = "Sparrow は iPhone および iPod touch でもご利用いただけます。";

/* upgrade window: text contents of window */
"Sparrow Lite is ad-supported.\nBuy the full version to remove ads\nand benefit of all the features." = "Sparrow Lite はアドサポートされています。\n広告を取り除き、すべての機能を使用\nできるようにするには、完全版をご購入ください。";

/* explain facebook new facebook profile picture */
"Sparrow now integrates Facebook's profile pictures" = "Sparrow に Facebook のプロファイルピクチャを統合";

/* cloudapp prefs: login */
"Start sharing files right now. Already have an account? Sign in:" = "今すぐファイルの共有を開始。アカウントをすでにお持ちの場合サインイン。";

/* general prefs */
"Start Sparrow at Login" = "ログイン時に Sparrow を起動";

/* iphone app assistant */
"Subscribe to the newsletter" = "ニュースレターを購読";

/* advanced prefs */
"Sync Behavior:" = "同期の動作：";

/* general prefs section */
"System:" = "システム：";

/* checkbox on/off post to facebook wall */
"Tell your friends about Sparrow" = "友達に Sparrow のことを教えてあげてください";

/* license window: when the application is registered */
"Thank you for registering Sparrow." = "この度は Sparrow にご登録いただき、ありがとうございます。";

/* restart needed. description in the dialog box. */
"The application needs to be restarted to reflect this change." = "この変更を反映させるには、アプリケーションを再起動する必要があります。";

/* Assistant: error when no email has a bad syntax. */
"The email you entered is not correct. Please check you typed it properly." = "入力したメールが正しくありません。正しく入力したかどうかを確認してください。";

/* IMAP assistant: when no login has been entered.
   SMTP Assistant: when no login has been entered. */
"The login has not been entered. Please enter your login." = "ログイン名が入力されませんでした。ログイン名を入力してください。";

/* error message when adding/modifying alias */
"This alias already exists" = "このエイリアスはすでに存在します";

/* error message when adding/modifying alias */
"This email already exists" = "このメールはすでに存在します";

/* error message when adding/modifying alias */
"This email is not valid" = "このメールは正しくありません";

/* when folder/label name is not valid. */
"This name cannot be used because it contains an invalid sequence of characters." = "この名前は無効な文字を含んでいるため、使用できません。";

/* account deletion confirmation. %@ is the email. description in the dialog box. */
"This will permanently delete the set up of the account \"%@\"." = "この操作を行うと、アカウント「%@」\nの設定が永久に削除されます。";

/* confirm alias deletion. %@ is the email. description in the dialog box. */
"This will permanently remove the alias from this account." = "この操作を行うと、このアカウントからエイリアスが永久に取り除かれます。";

/* when removing a folder from preferences, description in the dialog box */
"This will permanently remove the folder from this account." = "この操作を行うと、このアカウントからフォルダが永久に取り除かれます。";

/* when removing a label from preferences, description in the dialog box */
"This will permanently remove the label from this account." = "この操作を行うと、このアカウントからラベルが永久に取り除かれます。";

/* HTML message when Growl was not installed. */
"To show new email notifications, you should <a href=\"http://growl.info/\">install Growl</a>." = "<meta charset=\"utf-8\">新着メール通知を表示するには、<a href=\"http://growl.info/\">Growl をインストール</a>してください。";

/* folders prefs: folder mapping */
"Trash Folder" = "ゴミ箱フォルダ";

/* advanced prefs */
"Unified Inbox:" = "統合受信トレイ：";

/* upgrade window: title of the window (lite version) */
"Upgrade" = "アップグレード";

/* alias smtp choice assistant */
"Use a custom SMTP for this alias" = "このエイリアスのカスタム SMTP を使用";

/* smtp assistant */
"Use Authentication" = "認証を使用";

/* advanced prefs */
"Use Gmail shortcuts" = "Gmail のショートカットを使用";

/* general prefs */
"Use Growl notifications" = "Growl の通知を使用";

/* alias smtp choice assistant */
"Use main SMTP of this account" = "このアカウントのメイン SMTP を使用";

/* general prefs */
"Use notifications" = "Use notifications";

/* facebook wall: view button */
"View" = "表示";

/* title of assistant window */
"Welcome to Sparrow" = "ようこそ Sparrow へ";

/* cloudapp prefs: when connected. %@ is the email/login for CloudApp */
"You are connected to CloudApp as %@" = "%@ として CloudApp に接続しています";

/* dropbox prefs: when connected. When the email has not been fetched yet */
"You are connected to Dropbox" = "Dropbox に接続しています";

/* dropbox prefs: when connected. %@ is the email/login for Dropbox */
"You are connected to Dropbox as %@" = "%@ として Dropbox に接続しています";

/* tell user he is now connected to facebook */
"You have enabled Facebook profile pictures with Sparrow." = "Sparrow で Facebook プロファイルピクチャの機能が有効になっています。";

/* explain that opportunity is given to the user to disconnect from facebook */
"You have enabled Facebook profile pictures with Sparrow. Click here to disable and stop seeing profile pictures." = "Sparrow で Facebook プロファイルピクチャの機能が有効になっています。プロファイルピクチャが表示されないようにこの機能を無効にするには、ここをクリックしてください。";

/* Assistant: error when no email has been entered.
   error when no email has been entered. */
"Your email has not been entered. Please enter your email address." = "メールが入力されていません。メールアドレスを入力してください。";

/* IMAP assistant: when no hostname has been entered. */
"Your IMAP server name has not been entered. Please enter the name of the server." = "IMAP サーバ名が入力されていません。サーバの名前を入力してください。";

/* assistant, basic view */
"Your Name:" = "お名前：";

/* password not entered for receiving server. */
"Your password for the receiving server has not been entered. Please enter the password." = "受信サーバのパスワードが入力されていません。パスワードを入力してください。";

/* password not entered for sending server. */
"Your password for the sending server has not been entered. Please enter the password." = "送信サーバのパスワードが入力されていません。パスワードを入力してください。";

/* Assistant: when the password has not been entered.
   IMAP assistant: when no password has been entered.
   password not entered (for non generic imap).
   SMTP Assistant: when no password has been entered.
   when the password has not been entered. */
"Your password has not been entered. Please enter your account password." = "パスワードが入力されていません。アカウントパスワードを入力してください。";

/* SMTP Assistant: when no hostname has been entered. */
"Your SMTP server name has not been entered. Please enter the name of the server." = "SMTP サーバ名が入力されていません。サーバの名前を入力してください。";

